-- File Name : localize/WNDSupWorkSelectPage.lua
return{
    -- 关于瑞切
    fmtInfo = [[<size=28>公司简介</size>

    上海瑞切广告有限公司，秉承“Go after for more!只为更好”的企业核心理念，专注快消十余年，将丰富的活动执行经验与成熟的营销理念传播于消费者，成为消费者与产品的桥梁。自成立以来，已迅速成为行业工作者与品牌客户们共同青睐的品牌市场营销服务商。相信Richer(瑞切)，to be richer! 选择Richer，
to get richer”，Richer将带给您不一样的兼职经历，同时给您难忘的职业生涯！

    <size=28>服务品牌</size>

    %s

    <size=28>服务产品</size>

    %s]],
    
    -- 活动形式
    fmtType = [[

    %s

    <size=28>活动档期 : </size>

    %s

    <size=28>活动目标 : </size>

    %s

    1、 目标销量

    %s

    2、 体验人次

    %s

    3、 体验量

    %s

    4、 接触人次

    %s]],
    -- 产品知识
    fmtProduct = [[

    %s

    <size=28>产品卖点 : </size>

    %s]],
    -- 标准话术
    fmtWord = [[

    %s

    <size=28>销售技巧 : </size>

    %s]],

    -- 工作流程
    WorkProcess = [[<size=28>    1、招聘：

      招聘比例：</size>  %s  

      <size=28>截止日期：</size>  %s

    <size=28>2、办证：</size>  %s

    <size=28>3、培训：

      培训频率：</size>  %s 

      <size=28>培训要求：</size>

      %s

    <size=28>4、巡店：

      巡店频率：</size>  %s  

      <size=28>巡店要求：</size>  

      %s

    <size=28>5、数据：</size>  

      %s

    <size=28>6、物料管理：</size>

      %s

    <size=28>7、费用申请/核销：</size>

      %s]],
    -- 管理规范
    fmtRole = [[<size=28>卖场规范:</size>

    1、不准在卖场偷盗商品及赠品

        2、不准穿着工服及工作时间内购买商品及试饮别人家及自己家试吃品

    3、不准带着私人物品进入卖场内

        4、不准在卖场对顾客或者别家促销员发生语言冲突及肢体动作

    5、不准在卖场玩手机及给手机充电

    如果违反以上规定造成的罚款由促销员自行承担，不以工资形式抵扣罚款，需要促销员发生违规事件后自行承担现金

    <size=28>瑞切制度:</size>

    1、工资架构设定 : %s

    2、薪资发放制度 : 为了更快更准确的将您的酬劳到达您的手中，请在个人信息中，准确上传您本人的身份证+银行卡（交通或工商银行卡）照片，我们将在次月25-30日期间发放工资。

    3、奖惩制度规定 : 

    1、对于销量一直名列前茅，主动性好，个人工作表现突出和态度很好的促销员将会登记在册，作为日后的专职员工储备，或给与相应的现金奖励。
    
    2、对于踊跃为公司推荐新伙伴加入到促销员团队中来的，人数满二十的，公司给鱼一份礼物。人数满五十的，优先纳入公司兼职督导的招募评选。
    
    3、每年将对当年的优秀促销员们进行表彰，病残加公司的年会，一起分享成功的喜悦。

    %s]],

    -- 联系方式

    fmtContext1 = [[您的督导与您所在门店长促是您最好的工作伙伴。有解决难题或者困扰可直接联系他们。

    <size=28>1、活动联系人</size>

    督导联系方式 : %s]],

    fmtContext2 = [[

    项目负责人联系方式 : %s

    <size=28>2、问题咨询</size>

    工资咨询热线    021-54268100*1012

    手机终端咨询热线   18918101246

    <size=28>3、Richer官方微信：Richer_com</size>]],

}